{
    "id": "101f6b67-4d08-43cf-b5bf-3ea2ba5b0a5d",
    "type": "post",
    "title": "Zwitserse Bergen",
    "image": "/09/mooie-zwiterse-bergen/bergen-wandelbordjes.jpg",
    "date": "2016-09-16",
    "tags": [
        "travel"
    ],
    "content": [
        {
            "text": "Hoewel de afgelopen twee dagen er niet veel van te zien was, zit ik tussen indrukwekkend mooie bergen. Helaas zijn hier ook regenwolken die het mooie uitzicht in de weg zitten en behoorlijk wat nattigheid laten vallen. Maar op deze twee dagen na was de rest van de afgelopen week het weer prima. Ik heb dus genoeg kunnen zien van de omgeving en behoorlijk wat kilometers gewandeld. "
        },
        {
            "images": [
                {
                    "title": "Panorama Saxeten",
                    "url": "/09/mooie-zwiterse-bergen/panorama-saxeten.jpg"
                }
            ]
        },
        {
            "text": "Er zijn hier veel mooie wandelen paden, helaas zijn die niet altijd even makkelijk te volgen. Gelukkig is er ook een app voor waar alle wandelpaden op staan. Ook erg fijn dat die kaart een puntje heeft met de huidige positie, erg handig. Nu nog zoiets zoeken voor Spanje, anders ga vast nog eens verdwalen. "
        },
        {
            "text": "Het is zo mooi hier te wandelen dat je dat niet goed in een verhaal kunt samenvatten of met foto's kunt laten zien. Het is vooral iets wat je moet doen. Afgelopen dinsdag heb ik een deel van de \"Alpenpässe-Weg\" gelopen. Dat was best zwaar maar ook erg mooi. Zeker op de wat afgelegenere rustige stukken is het echt genieten. Een van die grootte wandelroutes hier helemaal lopen is bij deze op de bucketlist gezet, lijkt me leuke uitdaging. "
        },
        {
            "text": "Ook de treinreis van Interlaken naar hier (Champéry) was een mooie belevenis. Had vooraf ontdekt dat als ik een kaartje naar Monthey kocht dat veel goedkoper was omdat ik dan een mobiele supersaver ticket kon boeken. Helaas had de tweede trein vertraging waardoor ik de overstap miste, wat bij zo'n ticket lastig is omdat het alleen voor een specifieke trein is. Dus toen kreeg ik bij de balie een papieren supplement voor bij het ticket wat op de iphone stond. Niet dat het nodig was, want controleren is iets wat hier volgens mij erg sporadisch gedaan wordt. "
        },
        {
            "images": [
                {
                    "title": "Koe naast het pad",
                    "url": "/09/mooie-zwiterse-bergen/koei-langs-de-weg.jpg"
                },
                {
                    "title": "Waterval bij Barme",
                    "url": "/09/mooie-zwiterse-bergen/waterval-zon.jpg"
                },
                {
                    "title": "Uitzicht met links Les dents Blanches en in het midden de Col du Cou",
                    "url": "/09/mooie-zwiterse-bergen/dents-blanches-col-du-cou.jpg"
                }
            ]
        },
        {
            "text": "De tas is inmiddels al weer helemaal reisklaar ingepakt, morgen gaat de reis verder naar Genève. Zal daar wel iets drukker zijn dan hier. Ik deel hier het hostel op dit moment nog maar met een andere gast, dus geniet al mijn hele verblijf van een privé kamer wat erg lekker slaapt. Dat ga ik zo dus ook weer lekker doen. "
        },
        {
            "images": [
                {
                    "title": "Op de hoge toppen is nog aardig wat wit te zien, de Mont blanc ligt hierachter",
                    "url": "/09/mooie-zwiterse-bergen/witte-toppen.jpg"
                },
                {
                    "title": "Er zijn veel van deze gedenktekens te vinden in de bergen",
                    "url": "/09/mooie-zwiterse-bergen/kruis-wolken.jpg"
                }
            ]
        }
        
    ]
}
